edc/bass
laughedelic/brew-completions
patrickf3139/colored_man_pages.fish
Markcial/cprintf
jethrokuan/fzf
oh-my-fish/plugin-rustup
markcial/upto
jethrokuan/z
rafaelrinaldi/pure
danhper/fish-ssh-agent
oh-my-fish/theme-bobthefish
jhillyerd/plugin-git
reitzig/sdkman-for-fish
halostatue/fish-rust
